{
  "slug": "newywork",
  "titulo": "NEW YWORK",
  "logo": "./img/titol.png",
  "bg": "./img/fons.png",
  "sinopsis": "He decidit marxar\nArribo tard sempre\ni tinc pressa i vaig lent\n\nEl meu gran somni és ser humorista\nFer gràcia i viure de la gràcia\n\nPerò el món de la comèdia no em valora\ni estic com un peix fora de test\nque pixa fora de l’aigua\n\nTinc ganes d’aventura\nÉs hora de complir la meva fantasia\ni viatjar a la meca de l’entreteniment:\nNew Ywork.",
  "elemento_divertido": {
    "src": "./img/fun.png"
  },
  "textos": [
    "New Ywork és un monòleg instal·latiu on es desgrana un recorregut vital personal que ha dut a l’artista a estar malhumorat i a voler anar-se’n a la meca de l’humor i del show business.",
    "Tenir l’idealisme de voler dedicar-se a l’art o a l’espectacle, els alts i baixos del dia a dia, els referents però també les autocomparacions, la paràlisi creativa i, finalment, la fugida cap endavant.",
    "Jaume Clotet recrea aquest monòleg a través d’una sèrie de peces-acudit, de gags visuals, amb el seu plantejament i el seu desenllaç. Com a bon còmic, mescla referents en diverses capes: els millors acudits dolents, una caricatura de la comèdia local, la mitologia clàssica, George Maciunas o Mary Poppins… L’humor es trasllada al material en si i a la seva disposició espacial, precariament kitsch, amb paper maixé, collages o petits objectes intervinguts. La producció no respon a uns acabats escultòrics polits o veraços, sinó que fa pensar més en un decorat d’opereta, o en un carrer de les festes de Gràcia.",
    "Text de Pilar Cruz i Daniel Gasol"
  ],
  "galeria": {
    "images": [
      "./img/newYwork-foto 1.jpg",
      "./img/newYwork-foto 2.jpg",
      "./img/newYwork-foto 3.jpg",
      "./img/newYwork-foto 4.jpg",
      "./img/newYwork-foto 5.jpg",
      "./img/newYwork-foto 6.jpg",
      "./img/newYwork-foto 7.jpg",
      "./img/newYwork-foto 8.jpg",
      "./img/newYwork-foto 9.jpg",
      "./img/newYwork-foto 10.jpg",
      "./img/newYwork-foto 11.jpg"
    ]
  },
  "creditos": "Co-produït per ANTIC TEATRE (Barcelona) i Jaume Clotet\nEstrenat al GREC FESTIVAL 2024 (Barcelona)\nAmb el suport del segell musical AUSTROHÚNGARO, de la NAU ESTRUCH 2022/2023 (Sabadell) i del KONVENT (Berga).\n\nDirecció: Jaume Clotet\nProjecte creat i desenvolupat amb Max Feriche, Alicia Garrido i Albert Sánchez\nIntèrprets: Jaume Clotet i Alicia Garrido\nProducció musical: Max Feriche i Jaume Clotet\nVestuari: Alicia Garrido\nVídeo i dissenys: Albert Sánchez\nInstal·lació lumínica: Max Milà amb Altea i Marc\nEscenografia cotxe: CNC Carpinteria Moderna\nDissenys 3D: Léa Ferraton\nTècnic de llums: Marcos Zappia\nFotografia: Anna Izquierdo, Irene Moray, Dani Cantó i Britt Hecker\nMasterització: Adrià Gil"
}