{
  "slug": "newywork",
  "titulo": "NEW YWORK",
  "logo": "./img/titol.png",
  "bg": "./img/fons.jpg",
  "sinopsis": "He decidit marxar\nArribo tard sempre\ni tinc pressa i vaig lent\n\nEl meu gran somni és ser humorista\nFer gràcia i viure de la gràcia\n\nPerò el món de la comèdia no em valora\ni estic com un peix fora de test\nque pixa fora de l’aigua\n\nTinc ganes d’aventura\nÉs hora de complir la meva fantasia\ni viatjar a la meca de l’entreteniment:\nNew Ywork.",
  "elemento_divertido": {
    "src": "./img/fun.png"
  },
  "textos": [
    "New Ywork és un monòleg instal·latiu on es desgrana un recorregut vital personal que ha dut a l’artista a estar malhumorat i a voler anar-se’n a la meca de l’humor i del show business.",
    "Tenir l’idealisme de voler dedicar-se a l’art o a l’espectacle, els alts i baixos del dia a dia, els referents però també les autocomparacions, la paràlisi creativa i, finalment, la fugida cap endavant.",
    "Jaume Clotet recrea aquest monòleg a través d’una sèrie de peces-acudit, de gags visuals, amb el seu plantejament i el seu desenllaç. Com a bon còmic, mescla referents en diverses capes: els millors acudits dolents, una caricatura de la comèdia local, la mitologia clàssica, George Maciunas o Mary Poppins… L’humor es trasllada al material en si i a la seva disposició espacial, precariament kitsch, amb paper maixé, collages o petits objectes intervinguts. La producció no respon a uns acabats escultòrics polits o veraços, sinó que fa pensar més en un decorat d’opereta, o en un carrer de les festes de Gràcia.",
    "Text de Pilar Cruz i Daniel Gasol"
  ],
  "galeria": {
    "images": [
      "./img/newYwork-foto 1.jpg",
      "./img/newYwork-foto 2.jpg",
      "./img/newYwork-foto 3.jpg",
      "./img/newYwork-foto 4.jpg",
      "./img/newYwork-foto 5.jpg",
      "./img/newYwork-foto 6.jpg",
      "./img/newYwork-foto 7.jpg",
      "./img/newYwork-foto 8.jpg",
      "./img/newYwork-foto 9.jpg",
      "./img/newYwork-foto 10.jpg",
      "./img/newYwork-foto 11.jpg"
    ]
  },

  "comodin": [
  {
    "id": "bate",
    "type": "image",
    "src": "./img/bate.png",
    "place": "append:header",
    "align": "center",
    "width": "half"
  }
],

  "creditos": "Beca Barcelona Producció 2022-23\nEspai Rampa - La Capella (Barcelona)\n\nConstrucció i instal·lació “Maleta”: Sociedad 0\nVídeo i edició: Bo Bannink\nProducció i vestuari: Alicia Garrido\nDisseny de cartel·les: Miranda Pérez-Hita\n“Cantos Sirena”: Miguel Noguera\n“Exit”: Cris Blanco\nFotografia “Dad?”: Vilma Bravo\nProgramació “En busca de la gràcia”: Dani Sanz\nRunner “RIP BCN”: Miquel Benedito\n“The Goodbye & The Beginning”: Carme Caballé\n“Dad?”: Narcís Clotet\nFotografies: Pep Herrero, Edu Pedrocchi i Pol Ricart\nTransport: T.E.T.E.S\nEquip curatorial La Capella: Daniel Gasol, Pilar Cruz, Marc Vives, Antònia Folguera\nAgraïments: David Armengol, Eli Gras, Fernando Gandasegui, Júlia Puig, Nil Muriscot, Lotema, Ander Pérez de Arenaza, Marta Sesé\n\nPublicació produïda per La Capella 2024\nDisseny gràfic i maquetació: Miranda Pérez-Hita\nFotografies publicació: Pol Rebaque\nPresentat a Fatbottoms (Barcelona)\n"
}  